
/* Class = "NSTableColumn"; headerCell.title = "Account"; ObjectID = "6"; */
"6.headerCell.title" = "Compte";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "9"; */
"9.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Current"; ObjectID = "14"; */
"14.headerCell.title" = "Courant";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "15"; */
"15.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Last"; ObjectID = "16"; */
"16.headerCell.title" = "Précédent";

/* Class = "NSTableColumn"; headerCell.title = "Change %"; ObjectID = "17"; */
"17.headerCell.title" = "Variation %";

/* Class = "NSTableColumn"; headerCell.title = "Change"; ObjectID = "18"; */
"18.headerCell.title" = "Variation";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "19"; */
"19.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "20"; */
"20.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "21"; */
"21.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Budgeted"; ObjectID = "47"; */
"47.headerCell.title" = "Budgeté";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "48"; */
"48.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Account #"; ObjectID = "56"; */
"56.headerCell.title" = "# Compte";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "57"; */
"57.title" = "Text Cell";
